export default [
  {
      "arabic": `إنَّ:
      حَرْفُ نَصْبٍ ، يَنْصِبُ الاِسْمَ ويَرْفَعُ الخَبَرَ 
      `,
      "id": 0,
      "russian": `إنَّ -
      частица насба. Насбирует исм и раф'ирует хабар`
  },
  {
    "arabic": `لَعَلَّ:
    حَرْفُ نَصْبٍ ، يَنْصِبُ الاِسْمَ ويَرْفَعُ الخَبَرَ 
    `,
    "id": 1,
    "russian": `لَعَلَّ -
    частица насба. Насбирует исм и раф'ирует хабар`
},
{
  "arabic": `тут пропускаем, тут заголовок подтемы зу`,
    "id": 2,
    "russian": ``
},
{
  "arabic": `ذو:
  اِسْمٌ مِنَ الأَسْمَاءِ الخَمْسَةِ ، مَرْفُوعٌ بِالوَاوِ ، الاِسْمُ الَّذِي بَعْدَهُ يُعْرَبُ مُضَافاً إلَيْهِ دَائِماً 
  `,
  "id": 3,
  "russian": `ذو -
  исм из "пяти имён". Марфу' (т.е. в падеже раф') посредством "уау". Исм, который после него, всегда мудоф илейхи`
},

]
