export default [
    {
        "arabic": `زَيْنَبُ وَمَرْيَمُ صَديقَتانِ، تَتَشابَهانِ فى أَشْياءَ كَثيرَةٍ`,
        "id": 0,
        "russian": "Зайнаб и Марьям две подруги. Они похожи друг на друга во многих вещах [лит.– во многом]."
    },
    {
        "arabic": `فَهُما تَسْكُنانِ فى حَىٍّ واحِدٍ،`,
        "id": 1,
        "russian": "они [обе] живут в одном квартале,"
    },
    {
        "arabic": `وتَدْرُسانِ فى جَامِعَةٍ واحِدةٍ`,
        "id": 2,
        "russian": "учатся в одном университете,"
    },
    {
        "arabic": `وَلكِنَّهُما تَخْتَلِفانِ فى أَمْرٍ آخَرَ`,
        "id": 3,
        "russian": "но они различаются в другом."
    },
    {
        "arabic": `فَزَينَبُ نَحيفَةٌ جِدّاً`,
        "id": 4,
        "russian": "Зайнаб очень худая,"
    },
    {
        "arabic": `ومَرْيَمُ سَمينَةٌ جِدّاً`,
        "id": 5,
        "russian": "а Марьям очень полная."
    },
    {
        "arabic": `تُريدُ زَيْنَبٌ أَنْ تَكونَ سَمينةً`,
        "id": 6,
        "russian": "Зайнаб хочет быть полной,"
    },
    {
        "arabic": `ولكِنَّها لا تَسْتَطِيعُ`,
        "id": 7,
        "russian": "но она не может,"
    },
    {
        "arabic": `وتُريدُ مَرْيَمُ أَنْ تَكونَ نَحيفَةً`,
        "id": 8,
        "russian": "а Марьям хочет быть худой,"
    },
    {
        "arabic": `ولكِنَّها لا تَسْتَطيعُ`,
        "id": 9,
        "russian": "но она не может,"
    },
    {
        "arabic": `زيْنَبُ تُفَكِّرُ كَثيراً فى هذِهِ الُمشْكِلَةِ`,
        "id": 10,
        "russian": "Зайнаб много думает об этой проблеме."
    },
    {
        "arabic": `ماذا تَفْعَلُ`,
        "id": 11,
        "russian": "Что ей делать?"
    },
    {
        "arabic": `وَزْنُها الآنَ خَمْسَةُ وخَمسونَ كِيلاً`,
        "id": 12,
        "russian": "Её вес сейчас 55 килограмм,"
    },
    {
        "arabic": `كَيْفَ تَزِيدُ وَزْنَها`,
        "id": 13,
        "russian": "как ей увеличить свой вес?"
    },
    {
        "arabic": `يَجِبُ أنْ يَصِلَ وَزنُها إِلى سَبعينَ كِيلاً`,
        "id": 14,
        "russian": "Необходимо, чтобы её вес достиг семидесяти килограмм."
    },
    {
        "arabic": `حاوَلَتْ زَيْنَبُ، وحاوَلَتْ`,
        "id": 15,
        "russian": "Пыталась Зайнаб, пыталась,"
    },
    {
        "arabic": `ولكنَّها لَمْ تَنْجَحْ`,
        "id": 16,
        "russian": "но ей не удалось."
    },
    {
        "arabic": `أَخَذَتْ زَيْنَبُ تَتَناوَلُ كَثيراً مِنَ الطَّعامِ`,
        "id": 17,
        "russian": "Начала Зайнаб употреблять много еды."
    },
    {
        "arabic": `تَأْكُلُ اللَّحْمَ والخُبْزَ والبَيْضَ والأَرُزَّ والجُبْنَ والعَسَلَ والْحَلْوَى والمُرَبَّى`,
        "id": 18,
        "russian": "Ела мясо, хлеб, яйца, рис, сыр, мёд, сладости, варенье,"
    },
    {
        "arabic": `وتَشْرَبُ الحَلِِيْبَ وعَصِيْرَ الفَوَاكِهِ`,
        "id": 19,
        "russian": "и пила молоко, фруктовые соки."
    },
    {
        "arabic": `لَمْ تُمَارِسْ زَيْنَبُ الرِّيَاضَةَ`,
        "id": 20,
        "russian": "И не занималась Зайнаб спортом,"
    },
    {
        "arabic": `ورَغْمَ ذلِكَ ظَلَّتْ نَحيفَةً`,
        "id": 21,
        "russian": "несмотря на это осталась худой."
    },
    {
        "arabic": `ماذا تَفْعَلُ`,
        "id": 22,
        "russian": "Что ей делать?"
    },
    {
      "arabic": `أَكَلَتْ كَثيراً وشَرِبَتْ كَثيراً`,
      "id": 23,
      "russian": `Много ела и много пила,`
    },
    {
      "arabic": `ولكِنَّها ظَلَّتْ نَحيفَةً`,
      "id": 24,
      "russian": `но она осталось худой.`
    },
    {
      "arabic": `تخْتَلِفُ مُشْكِلَةُ مَرْيَمَ عَنْ مُشْكِلَةِ زَيْنَبَ`,
      "id": 25,
      "russian": `Различается проблема Марьям от проблемы Зайнаб,`
    },
    {
      "arabic": `فَمَرْيَمُ سَمينَةٌ جِدّا`,
      "id": 26,
      "russian": `Марьям очень полная,`
    },
    {
      "arabic": `وتُريدُ أَنْ تَكونَ نَحيفَةً`,
      "id": 27,
      "russian": `и хочет она быть худой.`
    },
    {
      "arabic": `وَزْنُها الآنَ تِسْعُونَ كِيلاً`,
      "id": 28,
      "russian": `Её вес сейчас 90 килограмм.`
    },
    {
      "arabic": `كَيفَ يَنْقُصُ وَزْنُها`,
      "id": 29,
      "russian": `Как уменьшить ей вес?`
    },
    {
      "arabic": `يَجِبُ أَنْ يَصِلَ وَزْنُها إِلى سَبعِينَ كِيلاً`,
      "id": 30,
      "russian": `Необходимо, чтобы её вес достиг 70 килограмм.`
    },
    {
      "arabic": `تَرَكَتْ مَرْيمُ السُّكَّرِيّاتِ`,
      "id": 31,
      "russian": `Оставила Марьям сладости`
    },
    {
      "arabic": `والنَّشَوِيّاتِ ، وَمارَسَتْ الرِّياضَةَ شَهْراً`,
      "id": 32,
      "russian": `и мучные продукты, и занималась спортом месяц.`
    },
    {
      "arabic": `لَمْ تَسْتَطِعْ مَريَمُ`,
      "id": 33,
      "russian": `Не смогла Марьям,`
    },
    {
      "arabic": `فَهِىَ تُحِبُّ الأَكْلَ`,
      "id": 34,
      "russian": `она любит еду.`
    },
    {
      "arabic": `أَخَذَتْ مَريَمُ تَأْكُلُ كَثيراً`,
      "id": 35,
      "russian": `Начала Марьям много кушать,`
    },
    {
      "arabic": `فَزَادَ وَزْنُها، وَلَم يَنْقُصْ`,
      "id": 36,
      "russian": `и увеличился её вес, не уменьшился.`
    },
  ]
  
  