export default [
  {
    "arabic": `تِلْكَ:
      اِسْمُ إشارَةٍ لِلْمُفْرَدِ المُؤَنَّثِ البَعِيدِ العَاقِلِ وَغَيْرِ العَاقِلِ 
    `,
    "id": 0,
    "russian": ` تِلْكَ -
    указательное имя (указательное местоимение) для единственного числа женского рода, далёкого (находящегося далеко), разумного и неразумного`
  },
  {
    "arabic": `пропускаем. Заголовок урока 8`,
    "id": 1,
    "russian": ``
},
{
  "arabic": `пропускаем. Заголовок "аль ишарату иляль муаррафи би аль"`,
  "id": 2,
  "russian": ``
},
{
  "arabic": `пропускаем. Заголовок "liman"`,
  "id": 3,
  "russian": ``
},
{
  "arabic": `لِمَنْ:
    سُؤَالٌ عَنِ العَاقِلِ 
  `,
  "id": 4,
  "russian": ` لِمَنْ -
  вопрос о разумном`
},
{
  "arabic": `пропускаем. Заголовок "amam holfa"`,
  "id": 5,
  "russian": ``
},
]
