export default [
  {
      "arabic": `ال:
      حَرْفُ تَعْرِيفٍ 
      `,
      "id": 0,
      "russian": `ال -
      частица определённости`
  },
  {
      "arabic": `يُحْذَفُ التَنْوِينُ عِنْدَ دُخُولِ اَلْ`,
      "id": 1,
      "russian": `удаляется танвин при вхождении аль`
  },
  {
    "arabic": `тут пропускаем, тут заголовок подтемы накира магрифа`,
    "id": 2,
    "russian": ``
},
  {
    "arabic": `النَكِرَةُ:
      شَيْءٌ غَيْرُ مُعَيَّنٍ 
      `,
    "id": 3,
    "russian": `النَكِرَةُ  - 
    что-то неопределённое`
  },
  {
    "arabic": `المَعْرِفَةُ:
      شَيْءٌ مُعَيَّنٌ 
      `,
    "id": 4,
    "russian": `المَعْرِفَةُ  - 
    что-то определённое`
  },
{
  "arabic": `بَيْتٌ - يَشْمَلُ كُلَّ البُيُوتِ ، ولَيْسَ بَيْتاً مُعَيَّناً`,
  "id": 5,
  "russian": ` بَيْتٌ - 
  охватывает все дома, а не конкретный дом`
},
{
  "arabic": `البَيْتُ - يَدُلُّ عَلَى بَيْتٍ مُعَيَّنٍ بِذَاتِهِ`,
  "id": 6,
  "russian": ` البَيْتُ - 
  указывает на конкретный дом по своей сущности`
},
{
  "arabic": `тут пропускаем, тут заголовок подтемы хуруфу камария и шамсия`,
  "id": 7,
  "russian": ``
},
{
  "arabic": `الحُرُوفُ القَمَرِيَّةُ - يُنْطَقُ السُكُونُ عَلَى اللَّامِ `,
  "id": 8,
  "russian": ` الحُرُوفُ القَمَرِيَّةُ - 
  сукун произносится на ляме`
},
{
  "arabic": `الحُرُوفُ الشَمْسِيَّةُ - لا يُنْطَقُ السُكُونُ عَلَى اللَّامِ ، وَتُوضَعُ شَدَّةٌ عَلَى الحَرْفِ الَّذِي بَعْدَهُ `,
  "id": 9,
  "russian": ` الحُرُوفُ الشَمْسِيَّةُ - 
  сукун не произносится на ляме, и ставится шадда на букву, которая после нее (ляма)`
},
]
