export default [
  {
    "arabic": `النَعْتُ يَتْبَعُ المَنْعُوتَ فِي التَذْكِيرِ وَالتَأْنِيثِ ، وَالتَعْرِيفِ وَالتَنْكِيرِ ، والإعْرَابِ ،  والإفْرَادِ`,
    "id": 0,
    "russian": `на'т (или сыфа - т.е. описание) следует за ман'утом (или маусуфом - т.е. описываемым) в мужском и женском роде, в определенности и неопределенности, в и'робе (т.е. падеже) и в числе`
  },
  {
    "arabic": `пропускаем. Заголовок аллязи`,
    "id": 1,
    "russian": ``
},
{
  "arabic": `الَّذِي:
     اِسْمٌ مَوْصُولٌ لِلْمُفْرَدِ المُذَكَّرِ العَاقِلِ وغَيْرِ العَاقِلِ 
  `,
  "id": 2,
  "russian": ` الَّذِي -
  соединённое имя (<- это досл. перевод. По смыслу переводится как "относительное местоимение") для ед. числа мужского рода, разумного и неразумного`
},
{
  "arabic": `пропускаем. Заголовок 10 урока`,
  "id": 3,
  "russian": ``
},
{
  "arabic": `пропускаем. Заголовок  - adDomair`,
  "id": 4,
  "russian": ``
},
{
  "arabic": `الضَمَائِرُ ثَلاثَةٌ ، هِيَ : ١- المُتَكَلِّمُ : أنا ، بَيْتِي . ٢- المُخَاطَبُ : أَنْتَ ، بَيْتُكَ . ٣- الغَائِبُ : هُوَ ، بَيْتُهُ `,
  "id": 5,
  "russian": `Местоимений три (вида), это ("هي" дословно "она", но также используется для указания на множество неодушевленных предметов женского рода) : 1) аль-мутакаллим (досл. - говорящий, т.е. "первое лицо") : я, мой (слитное местоимение) дом. 2) аль-мухотоб (тот, кому говорят, т.е. "второе лицо") : ты, твой дом. 3) аль-гоиб (досл. - отсутствующий, т.е. "третье лицо")`
},
{
  "arabic": `пропускаем. Заголовок  - 'indee`,
  "id": 6,
  "russian": ``
},
{
  "arabic": `пропускаем. Заголовок  - 'inda`,
  "id": 7,
  "russian": ``
},
{
  "arabic": `пропускаем. Заголовок  - ли`,
  "id": 8,
  "russian": ``
},
{
  "arabic": `пропускаем. Заголовок  - ma'a`,
  "id": 9,
  "russian": ``
},
{
  "arabic": `العَلَمُ المُذَكَّرُ المَخْتُومُ بِتَاءِ التَأْنِيثِ لا يُنَوَّنُ`,
  "id": 10,
  "russian": `имя собственное мужского рода, заканчивающееся на женскую "та" (другое название - "та-марбута"), не танвинируется`
},
]
