export default [
  {
    "arabic": `النَعْتُ يَتْبَعُ المَنْعُوتَ فِي التَذْكِيرِ وَالتَأْنِيثِ ، وَالتَعْرِيفِ وَالتَنْكِيرِ ، والإعْرَابِ ،  والإفْرَادِ`,
    "id": 0,
    "russian": `на'т (или сыфа - т.е. описание) следует за ман'утом (или маусуфом - т.е. описываемым) в мужском и женском роде, в определенности и неопределенности, в и'робе (т.е. падеже) и в числе`
  },
  {
    "arabic": `пропускаем. Заголовок аллязи`,
    "id": 1,
    "russian": ``
},
{
  "arabic": `الَّذِي:
     اِسْمٌ مَوْصُولٌ لِلْمُفْرَدِ المُذَكَّرِ العَاقِلِ وغَيْرِ العَاقِلِ 
  `,
  "id": 2,
  "russian": ` الَّذِي -
  соединённое имя (<- это досл. перевод. По смыслу переводится как "относительное местоимение") для ед. числа мужского рода, разумного и неразумного`
},
]
