export default [
  {
      "arabic": `الطَّبيب:
      الضَّغْطُ مُرْتَفِعٌ،
      `,
      "id": 0,
      "russian": `Врач:
      Давление повышенное,`
  },
  {
      "arabic": `الطَّبيب:
      والسُّكَّرُ أَيْضاً.
      `,
      "id": 1,
      "russian": `Врач:
      и сахар тоже.`
  },
  {
      "arabic": `الطَّبيب:
      ماذا حَدَثَ؟
      `,
      "id": 2,
      "russian": `Врач:
      Что случилось?`
  },
  {
      "arabic": `المَريض:
      تَناوَلْتُ دَواءَ الضَّغْطِ ، ودَواءَ السُّكَّريّ.
      `,
      "id": 3,
      "russian": `Больной:
      Я принял лекарства от давления и лекарства от сахара`
  },
  {
      "arabic": `الطَّبيب:
      أَعْتَقِدُ أَنَّكَ لَمْ تَتَّبِعْ الحِمْيَةَ`,
      "id": 4,
      "russian": `Врач:
      Я уверен, что ты не соблюдал диету.`
  },
  {
      "arabic": `المَريض:
      هذا صَحيحٌ،
      `,
      "id": 5,
      "russian": `Больной:
      Это правда,`
  },
  {
      "arabic": `المَريض:
      فَقَدْ تَنَاوَلْتُ كَثيراً مِنَ السُّكَّرِيّاتِ والدُّهونِ والنَّشَوِيَاتِ.
      `,
      "id": 6,
      "russian": `Больной:
      я много употреблял сладостей, жиров и мучных продуктов.`
  },
  {
      "arabic": `الطَّبيب:
      وأَعْتَقِدُ أَنَّكَ لَمْ تُمارِسِ الرِّياضَةَ أَيْضاً.
      `,
      "id": 7,
      "russian": `Врач:
      Я уверен, что ты также не занимался спортом.`
  },
  {
      "arabic": `المَريض:
      حاوَلْتُ ذلِكَ، ولكِنْ لمْ أَسْتَطِعْ،
      `,
      "id": 8,
      "russian": `Больной:
      Пытался [заниматься] этим, но я не смог,`
  },
  {
      "arabic": `المَريض:
      فَأنا مَشغولٌ دائِماً.
      `,
      "id": 9,
      "russian": `Больной:
      я занят постоянно.`
  },
  {
      "arabic": `الطَّبيب:
      حالَتُكَ خَطِيرَةٌ.
      `,
      "id": 10,
      "russian": `Врач:
      Твоё состояние опасное.`
  },
  {
      "arabic": `الطَّبيب:
      لَابُدَّ مِنَ الحِمْيَةِ،
      `,
      "id": 11,
      "russian": `Врач:
      Необходима диета,`
  },
  {
      "arabic": `الطَّبيب:
    ولابُدَّ مِنَ الرِّياضَة.
      `,
      "id": 12,
      "russian": `Врач:
      и необходим спорт.`
  },
  {
      "arabic": `الطَّبيب:
      الدَّواءُ وحْدَهُ لا يَكْفي.
      `,
      "id": 13,
      "russian": `Врач:
      Одного только лекарства недостаточно.`
  },
  {
      "arabic": `المَريض:
      ماذا أَفْعَلُ يا دُكْتور؟
      `,
      "id": 14,
      "russian": `Больной:
      Что мне делать, доктор?`
  },
  {
      "arabic": `الطَّبيب:
      اِتَّبِعِ الحِمْيَةَ،
      `,
      "id": 15,
      "russian": `Врач:
      Соблюдай диету,`
  },
  {
      "arabic": `الطَّبيب:
      وَمَارِسِ الرِّياضَةَ`,
      "id": 16,
      "russian": `Врач:
      и занимайся спортом`
  },
  {
      "arabic": `الطَّبيب:
      وتَناوَلِ الدَّواءَ`,
      "id": 17,
      "russian": `Врач:
      и принимай лекарства,`
  },
  {
      "arabic": `الطَّبيب:
      وقابِلْني بَعْدَ شَهْرٍ.
      `,
      "id": 18,
      "russian": `Врач:
      и встреться со мной через месяц.`
  },
  {
      "arabic": `الطَّبيب:
      الضَّغْطُ عادِيٌّ،
      `,
      "id": 19,
      "russian": `Врач:
      Давление обычное,`
  },
  {
      "arabic": `الطَّبيب:
      وكذلِكَ السُّكَّر.
      `,
      "id": 20,
      "russian": `Врач:
      а также сахар.`
  },
  {
      "arabic": `الطَّبيب:
      ماشاءَ اللهُ!
      `,
      "id": 21,
      "russian": `Врач:
      Так пожелал Аллах!`
  },
  {
      "arabic": `الطَّبيب:
      ماذا فَعَلْتَ؟
      `,
      "id": 22,
      "russian": `
      Врач:
      Что ты сделал?`
  },
  {
      "arabic": `المَريض:
      اِتَّبَعْتُ الحِمْيَةَ،
      `,
      "id": 23,
      "russian": `Больной:
      Соблюдал диету,`
  },
  {
      "arabic": `المَريض:
      ومارَسْتُ الرِّياضَةَ،
      `,
      "id": 24,
      "russian": `Больной:
      занимался спортом`
  },
  {
      "arabic": `المَريض:
      وتناوَلْتُ الدَّواءَ.
      `,
      "id": 25,
      "russian": `Больной:
      и принимал лекарства.`
  },
  {
      "arabic": `الطَّبيب:
      أَحْسَنْتَ.
      `,
      "id": 26,
      "russian": `Врач:
      Молодец!`
  },
  {
      "arabic": `الطَّبيب:
      قابِلْنى بَعْدَ سِتَّةِ أَشْهُرٍ.
      `,
      "id": 27,
      "russian": `Врач:
      Встреться со мной через шесть месяцев.`
  },
  {
      "arabic": `المَريض:
      إِنْ شاءَ اللهُ،
      `,
      "id": 28,
      "russian": `Больной:
      Если пожелает Аллах,`
  },
  {
      "arabic": `المَريض:
      وجَزاكَ اللهُ خَيراً.
      `,
      "id": 29,
      "russian": `Больной:
      и да воздаст тебе Аллах благом.`
  },
]
