export default [
  {
      "arabic": `نَحْذِفُ التَنْوِينَ عِنْدَ الإضافَةِ`,
      "id": 0,
      "russian": `удаляем танвин у идофы`
  },
  {
    "arabic": `نَحْذِفُ اَلْ عِنْدَ الإضافَةِ`,
    "id": 1,
    "russian": `удаляем аль у идофы`
},
  {
    "arabic": `пропускаем. Заголовок подтемы "мунада"`,
    "id": 2,
    "russian": ``
},
{
  "arabic": `المنادى:
    هُوَ بِمَعْنَى أنْ تَقُولَ لِصَدِيقِكَ تَعَالَ 
  `,
  "id": 3,
  "russian": ` المنادى -
  это со смыслом, что (как если бы) ты сказал другу: "подойди"`
},
]
