export default [
  {
      "arabic": `هذا:
      اسْمُ إِشَارَةٍ لِلْمُفْرَدِ الْمُذَكَّرِ الْقَرِيبِ الْعَاقِلِ  وَغَيْرِ الْعَاقِلِ 
      `,
      "id": 0,
      "russian": `هذا -
      указательное имя (указательное местоимение) для единственного числа мужского рода, (находящихся) близко, разумного и неразумного`
  },
  {
      "arabic": `тут пропускаем, тут заголовок подтемы ma haza`,
      "id": 1,
      "russian": ``
  },
  {
    "arabic": `ما:
    اسْمُ اسْتِفْهَامٍ لِغَيْرِ الْعَاقِلِ
    `,
      "id": 2,
      "russian": `ما -
      вопросительное имя для неразумного`
  },
  {
    "arabic": `тут пропускаем, тут заголовок подтемы ahaza sarir`,
      "id": 3,
      "russian": ``
  },
  {
      "arabic": `أ:
      هَمْزَةُ الِاسْتِفْهَامِ ، حَرْفٌ جَوَابُهُ نَعَمْ أَوْ لا`,
      "id": 4,
      "russian": `أ -
      Вопросительная хамза, ответом которого является да или нет`
  },
  {
    "arabic": `тут пропускаем, тут заголовок подтемы man haza`,
      "id": 5,
      "russian": ``
  },
  {
      "arabic": `مَنْ:
      اسمُ اسْتِفْهَامٍ لِلْعَاقِلِ
      `,
      "id": 6,
      "russian": `مَنْ -
      вопросительное имя для разумного`
  },
]
