export default [
  {
      "arabic": `ذلك:
      اِسْمُ إِشَارَةٍ لِلْمُفْرَدِ الْمُذَكَّرِ الْبَعِيدِ الْعَاقِلِ ، وَغَيْرِ الْعَاقِلِ 
      `,
      "id": 0,
      "russian": `ذلك -
      указательное имя (указательное местоимение) для единственного числа мужского рода, (находящихся) далеко, разумных и неразумных`
  },
  {
      "arabic": `тут пропускаем, тут заголовок подтемы man haza? wa man  zalika?`,
      "id": 1,
      "russian": ``
  },
  {
    "arabic": `مَن هذا؟ سُؤَالٌ عَنِ القَرِيبِ العَاقِلِ`,
    "id": 2,
    "russian": `من هذا - 
    вопрос о близком, разумном`
  },
  {
    "arabic": `مَن ذلك؟ سُؤَالٌ عَنِ البَعِيدِ العَاقِلِ`,
    "id": 3,
    "russian": `من ذلك - 
    вопрос о далёком, разумном`
  },
  {
    "arabic": `тут пропускаем, тут заголовок подтемы ma haza? wa ma  zalika?`,
    "id": 4,
    "russian": ``
},
{
  "arabic": `مَا هذا؟ سُؤَالٌ عَنِ القَرِيبِ غَيْرِ العَاقِلِ`,
  "id": 5,
  "russian": `ما هذا - 
  вопрос о близком, неразумном`
},
{
  "arabic": `مَا ذلك؟ سُؤَالٌ عَنِ البَعِيدِ غَيْرِ العَاقِلِ`,
  "id": 6,
  "russian": `ما ذلك - 
  вопрос о далёком, неразумном`
},
]
