export default [
    {
      "arabic": "مُقَدِّمَةُ الْمُحَقِّقِ",
      "id": 0,
      "russian": "Введение исследователя"
  },
  {
      "arabic": "الْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى سَيِّدِنَا مُحَمَّدٍ رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَن وَالَاهُ، وَبَعْدُ:",
      "id": 1,
      "russian": "Хвала Аллаху, мир и благословение нашему Пророку Мухаммаду, посланнику Аллаха, и его семье и сподвижникам, и тем, кто следует за ними. После этого:"
  },
  {
      "arabic": `فَإِنَّ كِتَابَ: "نُورُ الْإِيْضَاحِ وَنَجَاةُ الْأَرْوَاحِ" أَحَدُ الْمُخْتَصَرَاتِ الشَّهِيرَةِ الْمُعْتَمَدَةِ عِنْدَ الْمُتَأَخِّرِينَ فِي الْفِقْهِ الْحَنَفِيِّ، وَهُوَ مَتْنٌ مَتِينٌ مُعْتَبَرٌ، وَكَنْزٌ عَظِيمٌ يَدْخُرُ ، عَلَيْهِ الْمَعُولُ فِي الْفِتْوَى، وَهُوَ الْمُقَدِّمُ وَالْأَوْلَى.`,
      "id": 2,
      "russian": "Книга: «Свет прояснения и спасения душ» — одно из известных сокращений, использованных более поздними учеными ханафитского права, и это солидный и надежный текст, а также сокровище."
  },
  {
      "arabic": `يَضْمُ هَذَا الْمُخْتَصَرُ غَالِبَ الْأَحْكَامِ الْفِقْهِيَّةِ الْمُتَعَلِّقَةِ بِالْعِبَادَاتِ، مِنَ الطَّهَارَةِ وَالصَّلَاةِ وَالصَّيَامِ وَالزَّكَاةِ وَالْحَجِّ دُونَ بَقِيَّةِ الْأَبْوَابِ الْفِقْهِيَّةِ.`,
      "id": 3,
      "russian": "Этот краткий текст содержит большинство юридических норм, касающихся обрядового культа, таких как очищение, молитва, пост, обязательное пожертвование и паломничество, за исключением остальных юридических аспектов."
  },
  {
      "arabic": `وَفِيهِ خُلَصَةُ الْأَحْكَامِ وَزَبْدَتُهَا، بِعَبْارَةٍ وَاضِحَةٍ مُوَجَّزَةٍ سَهْلَةٍ، مِنْ غَيْرِ ذِكْرٍ لِأَدِلَّتِهَا وَوَجْهِ اسْتِنْبَاطِهَا، وَبِدُونِ بَيَانٍ لِلْخِلَافِ بَيْنَ أُؤُولَاءِ الْأَئِمَّةِ الْمَذْهَبِ أَبِي حَنِيفَةَ وَأَصْحَابِهِ إِلَّا فِي مَوَاضِعَ يَسِيرَةٍ، بَلْ يَخْتَارُ الْمُؤَلِّفُ حَالَ الْخِلَافِ الْقَوْلَ الرَّاجِحَ الَّذِي جَزَمَ بِصَحَّتِهِ أَهْلُ التَّرْجِيحِ وَيُعْتَمَدُهُ، وَفِي مَسَائِلَ أُخْرَى مُعَدَّدَةٍ يُشِيرُ إِلَى وُجُوْدِ خِلَافٍ فِي التَّرْجِيحِ فِيهَا بَيْنَ فُقَهَاءِ الْحَنَفِيَّةِ.`,
      "id": 4,
      "russian": "Он содержит суть норм и основные положения, изложенные кратко и простым языком, без упоминания источников и оснований вывода, и без указания на разногласия между имамами ханафитского мазхаба и их последователями, кроме некоторых мест. Автор выбирает в случае разногласия ту точку зрения, которая, по его мнению, наиболее убедительна и на которую опираются авторитетные юристы, и он следует этой точке зрения. В отношении других вопросов, встречающихся редко, он указывает на наличие разногласий в их оценке среди юристов ханафийского мазхаба."
  },
  {
    "arabic": `هذَا الكِتَابُ مِن تَألِيفِ عُمْدَةِ الْمُحَقِّقِينَ، وَأَحْسَنِ الْمُتَأَخِّرِينَ مُلْكَةً فِي الْفِقْهِ الْحَنَفِيِّ، الْعَلَامَةِ الشَّهِيرِ الشَّيْخِ حَسَنِ بْنِ عَمَّارَ الشَّرْنَبِلَالِي الْمِصْرِيِّ، الْمَوْلُودِ سَنَةَ ٩٩٤هـ ، وَالْمَتُوفَى بِالْقَاهِرَةِ سَنَةَ ١٠٦٩هـ ، رَحِمَهُ اللهُ تَعَالَى.`,
    "id": 5,
    "russian": "Эта книга написана Амуда аль-Мухаккикин, самым известным и лучшим учеником в ханафитской юриспруденции, известным шейхом Хасаном ибн Аммаром Шарнабили, египтянином, родившимся в 994 году и умершим в Каире в 1069 году. Да упокоит его Аллах."
  },
  {
    "arabic": `كَانَ مِنْ أَعِيَانِ الْفُقَهَاءِ فِي زَمَانِهِ وَأَعْلَامِ الْعُلَمَاءِ فِي أَوَانِهِ، صَاحِبِ التَّأْلِيفَاتِ النَّفِيسَةِ الْحَسَنَةِ الْفَائِقَةِ، وَالتَّحْرِيْرَاتِ الدَّقِيقَةِ الرَّائِقَةِ، مُصْبَاحِ الْأَزْهَرِ الْعَالِي، وَكَوْكَبِهِ الْمُنِيْرِ الْمُتَلَالِي هَذَا مَعَ خُلُقٍ حَسَنٍ، وَفَصَاحَةٍ وَلَسَنٍ، وَدِينٍ مُتِيْنٍ، وَصَلَاحٍ مُبِينٍ.`,
    "id": 6,
    "russian": "Он был одним из величайших юристов своего времени и знаменитым учёным своего поколения, автором ценных трудов и глубоких размышлений, блестящего ученого, олицетворения света высшей науки, источника света, который сияет для тех, кто ищет знаний, обладал прекрасными моральными качествами, ясной речью, прочной верой и явной праведностью."
  },
  {
    "arabic": `وَلَقَدْ كَتَبَ اللهُ تَعَالَى لِهَذَا الْكِتَابِ : نُورُ الْإِيْضَاحِ» قَبُوْلًا حَسَنًا، وَرِزْقًا رَضًا كَبِيْرًا مُسْتَحْسَنًا، وَتَدَاوُلَهُ الْعُلَمَاءُ وَطُلَابُهُمْ حَتَّى تَبَوُّءَ فِي مَجَالِسِهِمُ الْمَكَانَ الْأَسْمَى، وَنَالَ مِنْهُمْ قُرْبًا وَأَنْسًا، وَصَارَ فِي غَالِبِ الْبِلَادِ لِطَالِبِي الْفِقْهِ الْحَنَفِيِّ مِنْهَاجًا وَدَرَسًا، وَعُدَّةً وَعُمُدًا وَرَأْسًا.`,
    "id": 7,
    "russian": "Аллах внушил эту книгу: «Нур аль-Идад» — благоприятное восприятие, великодушное одобрение и широкое признание. Её обсуждали учёные и их ученики до того, как она заняла своё место на высшем уровне. Она завоевала их доверие и стала их компаньоном в большинстве мест, где студенты ханафитского права изучают методологию и программы обучения."
  },
  {
    "arabic": `وَهَكَذَا قَدَّرَ اللهُ تَعَالَى لِهَذَا الْكِتَابِ مَعَ هَذَا الْإِكْرَامِ وَالْاِحْتِفَاءِ وَالْإِيثَارِ أَنْ يُكْتَبَ كِتَابًا مُفَرَّدًا صَافِيًا وَافِيًا، وَلَمْ يُحَقِّقْ عَلَى نُسْخٍ خَطِيَّةٍ مُعْتَمَدَةٍ، مَعَ تَعَدُّدِ طَبَعَاتِهِ.`,
    "id": 8,
    "russian": "Божья воля в том, чтобы эта книга была напечатана в виде единого чистого и полного издания, не привязанного к каким-либо рукописным копиям, с несколькими изданиями."
  },
  {
    "arabic": `وَقَدْ أَكْرَمَنِي اللهُ تَعَالَى بِتَحْقِيقِ نُصَهُ وَتَحْرِيْرِهِ وَتَصْحِيْحِهِ وَضَبْطِهِ عَلَى عَشَرِ نُسْخٍ خَطِيَّةٍ مِنْ أَقْدَمِ النُّسُوْخِ تَارِيْخًا، وَأَجْوَدِهَا نُصًا وَتَصْحِيْحًا، إِضَافَةً إِلَى ثَلَاثِ نُسْخٍ خَطِيَّةٍ أُخْرَى مِنْ مَرَاقِي الْفَلَاحِ شَرْحِ نُورِ الْإِيْضَاحِ لِلْمُؤَلِّفِ نَفْسِهِ، مَعَ تَفْقِيْرِ نُصِّهِ وَإِبْرَازِ مَعَالِمِ مَسَائِلِهِ، وَتَرْتِيْبِهَا وَتَرْقِيْمِهَا.`,
    "id": 9,
    "russian": "Аллах даровал мне возможность редактировать текст, освободить его, исправить и структурировать на основе десяти рукописных копий, наиболее древних и лучших из них, а также на основе трёх других рукописных копий комментариев автора к своему труду, где обозначены ключевые моменты текста, отсортированы проблемы и установлены номера."
  },
      {
        "arabic": `كَمَا وَضَعَتْ عَلَيْهِ تَعْلِيقَاتٌ ضَرُوْرِيَّةٌ يَقْتَضِيهَا النَّصُ، لَا تَخْرُجُ الْكِتَابَ عَنْ قَصْدِ مُؤَلِّفِهِ، وَذَلِكَ مِنَ النَّاحِيَةِ الْفِقْهِيَّةِ لِإِيْضَاحِ مَا لَا بُدَّ مِنْهُ، وَكَذَلِكَ مِنْ نَاحِيَةِ بَيَانِ الْخِلَافِ بَيْنَ عُلَمَاءِ الْمَذْهَبِ إِنْ كَانَ قَوِيًّا حَالَ عَدَمِ ذِكْرِ الْمُؤَلِّفِ لَهُ؛ وَذَلِكَ لِلْإِشَارَةِ إِلَى وُجُوْدِهِ، وَلِتَحْرِيْرِ الْمُعْتَمَدِ فِي الْمَذْهَبِ
        مَعَ لُفْتَاتٍ لَطِيْفَةٍ، وَنُكَاتٍ عِلْمِيَّةٍ ظَرِيْفَةٍ، مَنْسُوْبَةٍ لِقَائِلِيْهَا وَمُدَوِّنِيْهَا.
        `,
        "id": 10,
        "russian": `В данном тексте присутствуют необходимые комментарии, которые требуются самим текстом, чтобы книга не выходила за рамки намерений ее автора с точки зрения фикха для пояснения необходимого, а также для указания на разногласия между учёными мазхаба в случае их существования, но не упомянутых автором; это указывает на их присутствие и для упорядочения основного в мазхабе. Также в тексте есть милые штрихи и умные научные шутки, приписываемые их произносящим и писавшим.
        `
      },
      {
        "arabic": `وَقَدْ جَاءَتْ هَذِهِ التَّعْلِيقَاتُ نَتِيْجَةَ مَا دَعَتْ حَاجَةُ قَارِئِ نَصِّهِ إِلَيْهِ، وَتَأَكَّدَتْ رَغْبَةُ دَارِسِيْهِ الْوُقُوْفِ عَلَيْهِ، مُمَا لَمْسْتُهُ خِلَالَ تَدْرِيْسِيْ لِلْكِتَابِ مَرَّاتٍ عَدَّةٍ، وَلِمَسْتُوْيَاتٍ مِنَ الطُّلَابِ مُخْتَلِفَةٍ مُتَنَوِّعَةٍ، بِتَكْرَارِ اسْتِفْهَامَاتٍ مِنْ مُبْتَغِيْهَا، وَاسْتِفْسَارَاتٍ عِلْمِيَّةٍ مِنْ مُحْتَاجِيْهَا.
        `,
        "id": 11,
        "russian": `Эти комментарии появились из-за потребности читателя в тексте и убедились в желании его изучения, что я заметил во время нескольких уроков по этой книге с разными уровнями студентов, часто задающих вопросы по существу исследуемого и требующих научных разъяснений.
        `
      },
  ]