export default [
  {
      "arabic": `حُرُوفُ الجَرِّ:
      تَجُرُّ الاِسْمَ الَّذِي بَعْدَهَا بِالْكَسْرَةِ 
      `,
      "id": 0,
      "russian": `حُرُوفُ الجَرِّ -
      ставят в джарр исм, который после неё (них) через кясру`
  },
  {
    "arabic": ` أَيْنَ:
     سُؤَالٌ عَنِ المَكَانِ 
    `,
    "id": 1,
    "russian": `أَيْنَ -
    вопрос о месте`
},
  {
    "arabic": `الْعَلَمُ الْمُؤَنَّثُ لا يُنَوَّنُ`,
    "id": 2,
    "russian": `имена собственные жен. рода не "танвинируются" (не принимают танвин)`
},
]
