export default [
  {
    "arabic": `هَذِهِ:
      اِسْمُ إشارَةٍ لِلْمُفْرَدِ المُؤَنَّثِ القَرِيبِ العَاقِلِ وَغَيْرِ العَاقِلِ 
    `,
    "id": 0,
    "russian": ` هَذِهِ -
    указательное имя (указательное местоимение) для единственного числа женского рода, близкого (находящегося близко), разумного и неразумного`
  },
  {
    "arabic": `пропускаем. Заголовок подтемы "джумля исмийя"`,
    "id": 1,
    "russian": ``
},
{
  "arabic": `الجُمْلَةُ الاِسْمِيَّةُ :
    تَتَكَوَّنُ مِنْ كَلِمَتَيْنِ تُفِيدَانِ مَعْنًى تَامَّا مُفِيداً ، وَتُسَمَّى جُمْلَةً مُفَيدَةً 
  `,
  "id": 2,
  "russian": ` الجُمْلَةُ الاِسْمِيَّةُ  -
  образуется из двух слов, (которые) приносят пользу смыслом полным, полезным, и называется "именное предложение"`
},
]
